* 「斎藤幸夫さんの訃報に接し | 郡和子 公式ホームページ」という地元仙台の政治家の松山事件に関する記事
  :LOGBOOK:
  CLOCK: [2020-07-18 土 11:29]--[2020-07-18 土 12:03] =>  0:34
  :END:

:CATEGORIES: 国家賠償

〉〉〉：Emacs： 2020-07-18（土曜日）11：29　 〉〉〉

　「松山事件　斎藤幸夫」というGoogle検索で7番目の表示となっていました。コラムとなっていますが，2018年1月1日に更新は止まっており，活動されていないのかと思ったのですが，リンクのあるFacebookはつい最近の更新がありました。

　郡和子プロフィール | 郡和子 公式ホームページ https://t.co/SndQ12QjTM 2014年　第47回衆議院議員選挙4期目当選（東北比例）

　調べたところ第48回の衆議院議員総選挙が2017年で，第49回が2021年10月21日という情報があります。民主党 筆頭副幹事長などと経歴がありますが，所属政党がわかりづらい印象です。

```
◆市立中学生自死事件の徹底究明と「いじめ防止条例（仮称）」の策定。いじめ調査に「ご遺族が推薦する団体からの委員」を選任して取り組むとともに、再発防止に全力を尽くします。

［source：］政策・ビジョン | 郡和子 公式ホームページ http://www.koorikazuko.jp/policyandvision/
```

　上記も政治家の活動として参考になるものです。東北放送のアナウンサーという経歴もあるようですが，まったく知らなかった人物で，1957年3月31日生まれとあります。一日遅れで学年が違いそうですが，思えば初めて目にする誕生日かもしれません。

```
別件逮捕から自白を強要され犯人となり、長い裁判で死刑が確定。刑務所の死刑囚用独居房で毎日毎日死の恐怖を味わった。再審の扉がようやく開いて、やっと手にした無罪だったが、その後の人生も、周囲との折り合いが上手くつけられないことも多かったようで、幸夫さんは、晩年、引きこもりだった。

母親のヒデさんは施設に入ったと聞いていたが、幸夫さんの死をどんな思いで聞いたろう、あるいは、知らぬまま、かもしれない。

国家賠償訴訟、人生の取り返し裁判に、最高裁で敗れた2001年ごろからだろう、幸夫さんの酒量は増えていった。
酔うことしかできなくなって、元死刑囚、斎藤幸夫さんが、逝った。…悲しい。

ご冥福をお祈りする。

［source：］斎藤幸夫さんの訃報に接し | 郡和子 公式ホームページ http://www.koorikazuko.jp/column/583/
```

　「死刑捏造: 松山事件・尊厳かけた戦いの末に」は，時間を掛けて昨日の夕方に読み終えましたが，支援団体，支援者による大きな活動があったのだと知りました。オルグという言葉も随所に出てきて，昔みかけることがあったと思いながら，今朝になってGoogleで検索をしました。

　このあと少し取り上げておこうと思う，徳島ラジオ商殺し事件もそうなのですが，テレビで支援活動を見たという記憶はほとんどなく，昭和50年代はニュースをみることが少なかったのかと考えたりしました。水俣病の公害問題など昭和40年代のニュースは割と記憶に残っているのです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-18 11:53／2020/07/06 18:30 URL： https://twitter.com/kk_hirono/status/1284320247768477697 https://twitter.com/hirono_hideki/status/1280071683689177089  

> - 642：2020-07-06_18:30:38 ＊ 「死刑確定者に対する再審「松山事件」の判決公判で斎藤幸夫・再審被告は無罪を言い渡された＝1984年7月、仙台地裁」とある「瀬木比呂志　明治大法科大学院教授」の記事 https://t.co/Hc5501eiM8  

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「斎藤幸夫」の検索結果 - Twilog https://t.co/ihhcc3v05q

　「斎藤幸夫さんの訃報に接し | 郡和子 公式ホームページ」という記事ですが，以前読んだことがあるような既視感があって，Twilogで調べてみましたが，「斎藤幸夫」という名前を含むツイートが最初にあるのは，今月7月6日の18時30分でした。

〈〈〈：Linux Emacs： 2020-07-18（土曜日）11：56 　〈〈〈

* 「松山事件　その後」というGoogle検索で，4番目に出てきた，「殺人事件の有罪判決をひっくり返した、勇気ある裁判官の告白　「徳島ラジオ商殺し」過ちの全貌」という記事
  :LOGBOOK:
  CLOCK: [2020-07-18 土 12:03]--[2020-07-18 土 12:57] =>  0:54
  :END:

:CATEGORIES: 再審,検察

〉〉〉：Emacs： 2020-07-18（土曜日）12：03　 〉〉〉

　「徳島ラジオ商殺し」は別冊ジュリストで見かけていたと記憶にあります。平成5年頃のことです。その後も，再審請求に関する文献のようなもので幾度か見かけてきましたが，こういうまとまった記事を読んだのは初めてかもしれません。2018年3月24日とあります。

　いくつかある著名な冤罪，再審請求事件の１つという認識でしたが，初めて知ることがいくつかあって，それもかなり気になる内容となっていました。警察が冤罪をでっち上げたという話は沢山見てきましたが，それが検察で，検事正の独自の判断があったようです。

```
そして「夫殺し」の濡れ衣を着せられた「徳島ラジオ商事件」の冨士茂子もまた、1985年7月、逮捕から31年目にしてようやく再審裁判で無罪判決を得た。

冨士茂子は「第五次再審請求」を申し立てたのち、腎臓がんの悪化から心神喪失状態に陥ったため、親族が引き継いだ「第六次再審請求」を提出した1週間後に死去している。

［source：］殺人事件の有罪判決をひっくり返した、勇気ある裁判官の告白（ 岩瀬 達哉） | 現代ビジネス | 講談社（1/5） https://gendai.ismedia.jp/articles/-/54666
```

```
その再審開始決定を受けての再審裁判で無罪判決を言い渡されたのは茂子の死亡から6年後。ようやく雪がれた「冤罪」だった。

元最高裁判事の谷口正孝は、『裁判について考える』のなかで、「冤罪」は、捜査機関の強引な見込み捜査と、その見立てに沿った自白の強要など、「捜査構造の歪みにその原因を求めるのが一般」であると述べている。

だが、こと「徳島ラジオ商事件」に限っては、事情が違っていた。

［source：］殺人事件の有罪判決をひっくり返した、勇気ある裁判官の告白（ 岩瀬 達哉） | 現代ビジネス | 講談社（1/5） https://gendai.ismedia.jp/articles/-/54666
```

　引用のため記事を読み返して気がついたのですが，「1985年7月、逮捕から31年目にしてようやく再審裁判で無罪判決を得た。」，「再審裁判で無罪判決を言い渡されたのは茂子の死亡から6年後。」とあります。5ページに分割された1ページ目です。

　この記事に注目したのは2ページ目以降だったと思います。「元最高裁判事の谷口正孝」という部分も最初に目にしたときは，気に留めていなかったようです。「大崎事件　その後」を目的に調べていたので意識もそちらに集中していたのだと思います。

```
その「不可思議な審理」への考察を重ねながら、秋山は、裁判長の安藝保壽と任官2年目の細井正弘裁判官との裁判体で再審請求審の審理にあたった。

［source：］殺人事件の有罪判決をひっくり返した、勇気ある裁判官の告白（ 岩瀬 達哉） | 現代ビジネス | 講談社（2/5） https://gendai.ismedia.jp/articles/-/54666?page=2
```

```
冨士茂子の裁判がはじまってすぐの頃に徳島地裁に赴任。公判過程を裁判官として注視しており、この事件は「冤罪」との疑問を抱いていたという。

秋山は、約3ヵ月かけて訴訟資料を読み込んだのち、1978年7月のある日の夕刻、裁判所近くのデパート屋上のビヤホールで、安藝裁判長らとの最初の意見交換をおこなった。

当時を回想して秋山は、「あの日は、本当に楽しかった」と語った。

「安藝さんから、この事件どうしようと振られたので、これは冤罪ですから、なんとかいい開始決定をしましょう。ただ、マスコミが煩いから、できるだけ迅速に進めましょうと言ったら、安藝さん、ものすごく嬉しそうな顔をしてね。

ビールで乾杯したあと、飲みなおそうと言うので、いったん、荷物を置きに裁判所の官舎に帰ってからタクシーで繁華街に繰り出した。行きつけの店を3～4軒梯子しましたかね。飲みながら、やろうな、ということを何度も話し合ったものです」

この日の話し合いから2年半後、再審開始決定が言い渡されている。

［source：］殺人事件の有罪判決をひっくり返した、勇気ある裁判官の告白（ 岩瀬 達哉） | 現代ビジネス | 講談社（2/5） https://gendai.ismedia.jp/articles/-/54666?page=2
```

　「1978年7月のある日の夕刻、裁判所近くのデパート屋上のビヤホールで、安藝裁判長らとの最初の意見交換をおこなった。」とあります。金沢市であれば香林坊109になりそうですが，裁判官の行動として想像したこともなかったシュチエーションになります。

　「蒔絵職人・霜上則男の冤罪―山中温泉殺人事件　（犯罪ドキュメントシリーズ）」を読んだときも，古い時代でありながら斬新に思える発見が多々あって，検事が現場近くの派出所に出向くなど，テレビドラマのような活動ぶりが具体的に記述されていました。

　昨日，読み終えたところの「死刑捏造: 松山事件・尊厳かけた戦いの末に」という本でも，再審公判での裁判官による現場の検証の様子が具体的にこまかく記述されていました。犯行時刻に月齢をあわせたなど，山中事件との共通性もありました。

```
地元紙が「迷宮入り」を報じるなか、「強気の田辺」と異名をとった徳島地検の田辺光夫検事正が、警察に替わって捜査を指揮することになった。

地検のトップである田辺は、「無能な警察に替わって犯人を挙げてみせる」と大見得を切っていたという。

司法修習を終えたばかりの村上善美検事を中心に、数名の検事と検察事務官で特別捜査班を編成。驚くほど「突飛な発想」で、茂子を犯人と想定した「内部犯行説」による捜査を開始している。

地検の見立ては、10年以上生活を共にし、実子までもうけているのに籍を入れてもらえない茂子の不安と不満が、犯行の動機で、凶器の刺身包丁は、茂子が、住み込み店員に命じて橋の上から川に捨てさせたうえ、外部犯行を装うため、電灯線と電話線をも切断させた。

［source：］殺人事件の有罪判決をひっくり返した、勇気ある裁判官の告白（ 岩瀬 達哉） | 現代ビジネス | 講談社（3/5） https://gendai.ismedia.jp/articles/-/54666?page=3
```

　「地元紙が「迷宮入り」を報じるなか、「強気の田辺」と異名をとった徳島地検の田辺光夫検事正が、警察に替わって捜査を指揮することになった。」と始まっています。松山事件では権威のある鑑定人との対立関係も際立っていたのですが，裁判官による考えの違いも際立っていました。　

冨士茂子 - Google 検索 https://t.co/9GGeRazPsW

　再審請求の請求人だった人物の名前で画像検索をおこなったのですが，これまで見たことのなかったような写真が大量に出てきました。それもずいぶん異様に映るものがあって，顔写真を大きなプラカードにしているらしいと分かったのですが，今見ると万歳の光景と一緒になっています。

　冨士茂子という名前は見覚えがあったのですが，殺人事件の犯人にはみえない顔写真で，「徳島ラジオ商殺し事件」というものものしい事件名に対するイメージも，ずいぶん変わったような気がします。ざっとみたところほとんどすべてが白黒写真のようです。

```
第一審・徳島地方裁判所は1956年4月18日、冨士に懲役13年の有罪判決を言い渡し、控訴審・高松高等裁判所も1957年12月21日に冨士の控訴を棄却する判決を言い渡した。冨士は上告したが、裁判費用が続かないため1958年5月10日に上告を取り下げ、懲役13年の判決が確定した。

その直後に店員が「検事に強要されて偽証した」と告白し、真犯人を名乗る人物が沼津警察署（静岡県警察）に自首したが、後に不起訴処分となる。冨士は、模範囚として服役しながら再審請求を始めた（第1〜3次再審請求）。1966年11月30日に仮出所。姉弟や市民団体の支援のもと再審請求を続けたが、第5次再審請求中の1979年11月15日に腎臓がんのため死去した。享年69(歳)。

［source：］徳島ラジオ商殺し事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%BE%B3%E5%B3%B6%E3%83%A9%E3%82%B8%E3%82%AA%E5%95%86%E6%AE%BA%E3%81%97%E4%BA%8B%E4%BB%B6
```

　上記に引用をしましたが，昭和41年に仮出所，第5次再審請求中の1979年11月15日に腎臓がんのため死去とあります。昭和54年になるので，やはりカラー写真がないのが不思議です。私は昭和51年頃，白黒カメラを買ってもらったのですが，すぐにカラーが主流になっていました。

〈〈〈：Linux Emacs： 2020-07-18（土曜日）12：51 　〈〈〈

* 「冨士は上告したが、裁判費用が続かないため1958年5月10日に上告を取り下げ、懲役13年の判決が確定した。」という死後再審無罪判決の徳島ラジオ商殺し事件
  :LOGBOOK:
  CLOCK: [2020-07-18 土 12:57]--[2020-07-18 土 14:06] =>  1:09
  :END:

:CATEGORIES: 再審,弁護士費用

〉〉〉：Emacs： 2020-07-18（土曜日）12：57　 〉〉〉

```
第一審・徳島地方裁判所は1956年4月18日、冨士に懲役13年の有罪判決を言い渡し、控訴審・高松高等裁判所も1957年12月21日に冨士の控訴を棄却する判決を言い渡した。冨士は上告したが、裁判費用が続かないため1958年5月10日に上告を取り下げ、懲役13年の判決が確定した。

［source：］徳島ラジオ商殺し事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%BE%B3%E5%B3%B6%E3%83%A9%E3%82%B8%E3%82%AA%E5%95%86%E6%AE%BA%E3%81%97%E4%BA%8B%E4%BB%B6
```

　上告審は書面審理になるので，独自の鑑定の依頼などなければ，裁判費用が続かないということはないように思いますし，裁判費用が続かないことを理由とした上訴（控訴，上告）の取り下げというのも，初めて聞いたように思います。

　事件は1953年11月5日とあるので，昭和28年になり，これまでの印象通りに古い時代の事件ですが，再審の開始が昭和55年12月13日，無罪判決が昭和60年7月9日となっていて意外に最近の裁判であったことを初めて知りました。昭和55年は私が11月に15歳になった年です。高校1年生です。

　まだ家にいることが多く，テレビを見ている時間も多かったと思う昭和55年ですが，再審開始というニュースを見た記憶は全くないと断言できます。

　滋賀県の日野町事件も死後の再審請求で開始決定が出ていましたが，即時抗告が出て確定はしていないはずかと思います。死後再審では横浜事件も2年ほど前になるのかテレビでニュースをみましたが，殺人事件の死後再審で無罪判決が出ていたと知ったのは，今日初めてではと思います。

　再審請求のなかでも，時代が古すぎるということもあってほとんど注目してこなかった徳島ラジオ商殺し事件ですが，この「冨士は上告したが、裁判費用が続かないため1958年5月10日に上告を取り下げ、懲役13年の判決が確定」という部分は，弁護士鉄道の歴史として気になる資料です。

〈〈〈：Linux Emacs： 2020-07-18（土曜日）13：57 　〈〈〈

* 再審無罪判決が昭和60年7月9日，それも死後6年目だったと知った「徳島ラジオ商殺し事件」
  :LOGBOOK:
  CLOCK: [2020-07-18 土 14:06]--[2020-07-18 土 15:52] =>  1:46
  :END:

:CATEGORIES: 再審,再審請求

〉〉〉：Emacs： 2020-07-18（土曜日）14：06　 〉〉〉

　これもTwilogで最初に確認をしておきたいと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kamo629782（かもん弓（鴨志田 祐美）） 日時：2020-07-18 14:07／2018/03/24 15:16 URL： https://twitter.com/kk_hirono/status/1284354072397508608 https://twitter.com/kamo629782/status/977428921468596224  

> 徳島ラジオ商殺し事件。 この事件で再審無罪判決が出たのは，再審請求人の冨士茂子さんが亡くなった後でした。 大崎事件の原口アヤ子さんを「第２の冨士茂子さん」にすることは，断じて許されない！  殺人事件の有罪判決をひっくり返した、勇気… https://t.co/j1n3SuvYOU  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-18 14:07／2018/03/27 23:54 URL： https://twitter.com/kk_hirono/status/1284354110733443072 https://twitter.com/hirono_hideki/status/978646355152261122  

> 徳島ラジオ商殺し事件、と大崎事件の検察の特別抗告を批判する鹿児島県弁護士会の会長声明、鴨志田裕美弁護士のツイートからの発見 | 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 https://t.co/QDLUUZIdKI  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-18 14:07／2018/03/28 15:02 URL： https://twitter.com/kk_hirono/status/1284354173585076226 https://twitter.com/hirono_hideki/status/978874884871815170  

> 2018年03月27日23時48分の登録： 2018-03-27-徳島ラジオ商殺し事件、と大崎事件の検察の特別抗告を批判する鹿児島県弁護士会の会長声明、鴨志田裕美弁護士のツイートからの発見 https://t.co/awGq3dkvmO  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-18 14:08／2018/03/28 15:02 URL： https://twitter.com/kk_hirono/status/1284354259366973440 https://twitter.com/hirono_hideki/status/978874911757361152  

> 2018年03月28日00時00分の登録： 2018-03-27-徳島ラジオ商殺し事件、と大崎事件の検察の特別抗告を批判する鹿児島県弁護士会の会長声明、鴨志田裕美弁護士のツイートからの発見 https://t.co/fu3V37ItpN  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-18 14:08／2018/10/15 19:56 URL： https://twitter.com/kk_hirono/status/1284354318942916609 https://twitter.com/hirono_hideki/status/1051788969443094528  

> その頃、徳島ラジオ商殺し事件で富士茂子さんが何度も再審請求を棄却され無念のうちに亡くなった後遺族が起こした再審請求が認められて、日本で初めての死後再審開始の決定がありました。これに対して検察官が即時抗告をして抵抗しました。 https://t.co/u7TTZTcQNW  

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「徳島ラジオ」の検索結果 - Twilog https://t.co/TR144osH2R

　どうも「殺人事件の有罪判決をひっくり返した、勇気ある裁判官の告白（ 岩瀬 達哉） | 現代ビジネス | 講談社（1/5）」という記事は以前に読んでいたものらしく，感想を記述していました。

```
少し長めに引用を行いましたが、昭和60年7月逮捕から31年目での6次目の再審請求、本人の死亡から6年後の再審請求無罪判決が出たということが理解できました。昭和の時代にも6次という再審請求があったというのも、これまでの再審請求に認識を変えるような意外な発見でした。

　時刻は21時17分ですが、NHKの21時のニュース番組で、落合洋司弁護士（東京弁護士会）が顔出しで出てきました。本日あった佐川氏の証人喚問に対するコメントでした。同じNHKで19時のニュース番組では何度か出演を見た記憶があるのですが、19時の番組で見たのは初めてかもしれません。

　落合洋司弁護士（東京弁護士会）といえば、徳島地検にいた当時の思い出話をブログで見ることが多く、それも大阪地検を中心とする検察の勢力と言うか人事関係での問題という話でした。

［source：］告発＼金沢地方検察庁＼最高検察庁＼法務省＼石川県警察御中： 2018-03-27-徳島ラジオ商殺し事件、と大崎事件の検察の特別抗告を批判する鹿児島県弁護士会の会長声明、鴨志田裕美弁護士のツイートからの発見 http://hirono2017kk.blogspot.com/2018/03/2018-03-27_28.html
```

　記事を丁寧に読み込むことはしていないので，見落とすがあるのかもしれないですが，検事正に触れた部分は見当たりませんでした。これは再捜査要請書＿警察庁・石川県警察御中（@kk_hirono）にツイートがあるかもしれません。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-18 14:20／2018/03/27 21:15 URL： https://twitter.com/kk_hirono/status/1284357342612451328 https://twitter.com/kk_hirono/status/978606476972339200  

> 少し長めに引用を行いましたが、昭和60年7月逮捕から31年目での6次目の再審請求、本人の死亡から6年後の再審請求無罪判決が出たということが理解できました。昭和の時代にも6次という再審請求があったというのも、これまでの再審請求に認識を変えるような意外な発見でした。  

　刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/「昭和60年7月逮捕から31年目での6次目の再審請求」の検索結果 - Twilog https://t.co/2kIzMZqAwh

　2018年3月27日のツイートとして記録されていました。21時15分40秒とあります。徳島ラジオ商殺し事件について，別に調べた形跡があるのか，確認しておきたいと思います。きっかけは鴨志田裕美弁護士のツイートにあったようですが，これも記憶には残っていませんでした。

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年03月27日 - Twilog https://t.co/dFjEe8Y1av

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜Hideo_Ogura（小倉秀夫） 日時：2020-07-18 14:27／2018/03/27 18:18 URL： https://twitter.com/kk_hirono/status/1284358998678843392 https://twitter.com/Hideo_Ogura/status/978561810629517312  

> 大日本帝国の支配領域内での現地女性への人権侵害の歴史の研究に科研費が付いたと言うことであれば、別に問題はないと思うのですが、あのタイトルでそれをやってしまってよいのかという話だと思うんですよね。  

　小倉秀夫弁護士の気になるツイートを１つ発見しました。「あのタイトル」というのが気になりますが，思い出すことはありません。

奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: ツイートの記録資料：＼法務検察・石川県警察宛＼／小倉秀夫（@Hideo_Ogura）／”2018年03月27日”：24件 https://t.co/PHAUpH0Z0I

▶（21／24） TW Hideo_Ogura（小倉秀夫） 日時： 2018-03-27 18:18:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/978561810629517312
> 大日本帝国の支配領域内での現地女性への人権侵害の歴史の研究に科研費が付いたと言うことであれば、別に問題はないと思うのですが、あのタイトルでそれをやってしまってよいのかという話だと思うんですよね。

　前後にそれとわかるツイートは見当たりませんでした。科研費というのも気になっています。

```
原告は大阪大の牟田（むた）和恵教授、同志社大の岡野八代教授、大阪府立大の伊田久美子教授、大阪市立大の古久保（ふるくぼ）さくら准教授で、ジェンダー論やフェミニズム論の研究者。１人あたり１１０万～６６０万円の賠償を求めている。

　４人は２０１４年から４年間、国から１７５５万円の助成（科研費）を受け、性の平等に向けた日本の女性運動や従軍慰安婦問題に関して共同研究をした。

　訴状によると、杉田議員は昨年３～７月、ツイッターやインターネットの番組、雑誌で牟田教授や岡野教授の名前を出し、この研究を批判。ツイッターには「国益に反する研究」「反日活動」「ねつ造」と書き込み、科研費が使われたことを問題だと指摘したという。動画番組でも、原告らが開いた研究目的のワークショップを「放送禁止用語を連発」と揶揄（やゆ）したと主張している。

［source：］「ねつ造」とつぶやかれた教授ら、杉田水脈議員を提訴：朝日新聞デジタル https://www.asahi.com/articles/ASM2D443DM2DPLZB00P.html
```

　記事は2019年2月12日ですが，「訴状によると、杉田議員は昨年３～７月、ツイッターやインターネットの番組、雑誌で牟田教授や岡野教授の名前を出し、この研究を批判。」とあるので，小倉秀夫弁護士のツイートの2018年3月27日とは時期は合いそうです。

```
科研（基盤B)「ジェンダー平等社会の実現に資する研究と運動の架橋とネットワーキング」研究グループの４名の共同研究者が杉田水脈衆院議員を名誉毀損で提訴しました。杉田議員は、「慰安婦」問題を扱った研究を「ねつ造」と決めつけ、フェミニズムへの無理解によって研究を貶め、経費使用に不正疑惑をかぶせ、さらに「反日」というレッテルを多用して「国益を損ねる」研究に科研費を助成することは問題だと、各種メディアで繰り返しました。
このような学問の自由への攻撃、学術研究への権力の介入を許さない裁判を支援するために、わたしたちは会を発足しました。支援の会のサポーターになっていただく事はじめ、ご寄付、情報拡散などのご協力をよろしくお願いいたします。

サポーターになっていただける方はこちらから ご寄付・カンパはこちら
Facebook：　https：//www.facebook.com/femikakenhi Twitter： 　@femikaken_shien

［source：］国会議員の科研費介入とフェミニズムバッシングを許さない裁判支援の会 http://kaken.fem.jp/
```

　ご寄付とカンパの違いがよくわからないのですが，昨日の夕方に読み終えた，「死刑捏造: 松山事件・尊厳かけた戦いの末に」もカンパのことが出てきて，今朝，その金額を確認しようと調べたのですが，見つけることが出来ませんでした。

　少し調べるとカンパはロシア語に語源があるらしく，資金集めと社会活動が結びついているようです。昭和50年代の前半に初めて聞いたように思いますが，近年余り見かけなくなった言葉のようにも思っていました。それがここ数日，よく目に付くようになりました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜femikaken_shien（フェミ科研費裁判支援の会） 日時：2020-07-18 15:22／2020/06/12 14:17 URL： https://twitter.com/kk_hirono/status/1284372920953798662 https://twitter.com/femikaken_shien/status/1271310562421440512  

> 志田陽子さんには2月の提訴1周年イベント「フェミ科研費裁判から考える『表現の自由』と『学問の自由』」でお話していただきました！ 論文も、是非読ませていただきます！ https://t.co/inHjabzJRZ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜YoksidSinger（志田陽子YokoShida） 日時：2020-07-18 15:22／2020/06/12 01:46 URL： https://twitter.com/kk_hirono/status/1284372986905063424 https://twitter.com/YoksidSinger/status/1271121678211231744  

> αシノドスに拙稿を掲載していただきました。長いのをそのまま採用していただき、感謝です。名誉毀損に関して書かせていただきました。 https://t.co/4BnvNVUP7J  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜femikaken_shien（フェミ科研費裁判支援の会） 日時：2020-07-18 15:23／2020/04/16 13:11 URL： https://twitter.com/kk_hirono/status/1284373156363333635 https://twitter.com/femikaken_shien/status/1250637823603961856  

> 「ウーマン・リブから生まれてきた、女性の身体、セクシュアリティー、性暴力や生殖をめぐる問題を、大きな社会構造のなかでの事象として、〈個人的なことは、政治的〉だと訴えてきた、多くの女性たちの闘いを、わたしたちはこの裁判闘争でしっかりと訴えたいと思っています。」  

　「ウーマン・リブ」というのは，ずいぶん前に見聞きした言葉だと思いますが，もう20年から30年，見たことがなかったきがします。

```
運動のきっかけは、1960年代後半の全共闘運動にある。

最もラジカルに既成秩序の打破を訴えた全共闘運動においてさえ、街頭デモに繰り出すのは男子学生、女子大生はキャンパスの中でおにぎり作りに従事させられたことから、「女性は男の奴隷ではない」との主張が生まれた。

また学園祭の定番であるミス・コンテストを、男の視点による美醜で女性を評価するのは女性差別に当たるとして、これを中止に追い込んだ。

［source：］ウーマンリブ運動 - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%A6%E3%83%BC%E3%83%9E%E3%83%B3%E3%83%AA%E3%83%96%E9%81%8B%E5%8B%95
```

　　ウーマンリブは女性解放運動とあります。フェミニズムは小倉秀夫弁護士のツイートでよく見かけてきたものですが，リンクにマウスポインターを合わせると，「女性解放思想およびこの思想に基づく社会運動の総称」などと出てきました。

　「1960年代後半から1970年代前半にかけて、主として欧米や日本などの先進国において起こった女性解放運動である[1]。」が，ウーマンリブ運動とあります。時代背景を含め，冤罪問題に共通したものを感じたところです。

　昨日の夕方読み終えた，「死刑捏造: 松山事件・尊厳かけた戦いの末に」で印象的だったのは，長女の人生でした。釜石市で結婚生活していたのが，松山事件をきっかけに離婚や，名古屋などでの生活に変わったとありました。

〈〈〈：Linux Emacs： 2020-07-18（土曜日）15：45 　〈〈〈

* 「死刑捏造: 松山事件・尊厳かけた戦いの末に」の313ページ，通夜会場で「家族の防波堤になったタミ子に次女が感謝した。」とある救援活動や弁護団らとの関係
  :LOGBOOK:
  CLOCK: [2020-07-18 土 15:52]
  :END:

:CATEGORIES: 再審,国家賠償

〉〉〉：Emacs： 2020-07-18（土曜日）15：52　 〉〉〉

　「死刑捏造: 松山事件・尊厳かけた戦いの末に」は，「第十四章　晩年と死」が305ページ目で，あとがきのような「おわりに」を含めた最終ページが317ページとなっています。この12ページの間に，検察の控訴断念による無罪判決確定後のことが書いてあります。

　無罪判決が出たのが昭和59年7月11日，控訴期限は長くて14日なのでしょう。意識不明で発見されたのが平成18年7月3日，翌7月4日午前2時13分に死去，享年75とあります。

　私の知る範囲で，再審で無罪になって，釈放後に普通に社会生活を送れた人はおらず，まるで人生の墓場をみるような思いもあるのですが，この松山事件は家族の救援活動が熱心で大きかっただけに，考えさせられることが多く，それが被害者安藤文さん家族とも重なることがあります。

　今朝見つけて，すでに取り上げている仙台市の女性政治家のコラムにも，国家賠償のことが書いてありました。

 - 678：2020-07-18_11:56:48 ＊ 「斎藤幸夫さんの訃報に接し | 郡和子 公式ホームページ」という地元仙台の政治家の松山事件に関する記事 https://hirono-hideki.hatenadiary.jp/entry/2020/07/18/115646

```
幸夫さんの人生は何だったんだろう。
別件逮捕から自白を強要され犯人となり、長い裁判で死刑が確定。刑務所の死刑囚用独居房で毎日毎日死の恐怖を味わった。再審の扉がようやく開いて、やっと手にした無罪だったが、その後の人生も、周囲との折り合いが上手くつけられないことも多かったようで、幸夫さんは、晩年、引きこもりだった。

母親のヒデさんは施設に入ったと聞いていたが、幸夫さんの死をどんな思いで聞いたろう、あるいは、知らぬまま、かもしれない。

国家賠償訴訟、人生の取り返し裁判に、最高裁で敗れた2001年ごろからだろう、幸夫さんの酒量は増えていった。
酔うことしかできなくなって、元死刑囚、斎藤幸夫さんが、逝った。…悲しい。

ご冥福をお祈りする。

［source：］斎藤幸夫さんの訃報に接し | 郡和子 公式ホームページ http://www.koorikazuko.jp/column/583/
```

　「国家賠償訴訟、人生の取り返し裁判に、最高裁で敗れた2001年ごろからだろう、幸夫さんの酒量は増えていった。酔うことしかできなくなって、元死刑囚、斎藤幸夫さんが、逝った。…悲しい。」とあります。　

 - 674：2020-07-17_00:58:38 ＊ 「仙台地方裁判所 昭和６０年（ワ）８３２号 判決」という松山事件の国家賠償請求棄却判決 https://hirono-hideki.hatenadiary.jp/entry/2020/07/17/005837

　上記のエントリーとして取り上げていますが，「仙台地方裁判所 昭和６０年（ワ）８３２号 判決」とあります。よく考えていなかったのですが，この事件番号というのは受理された年のことだと思います。

　「（ワ）」というのは事件の種別ですが，再審請求の場合は「（た）」となっていました。私の場合は，それがすべて「金沢地方裁判所平成○年（た）1号」などとなっていました。

　通常，判決は言い渡しの公判期日で表現されるのですが，事件番号となっているので勘違いする人もいそうです。そういう私も，判決日のことかと思っていたのですが，昭和59年7月11日の再審無罪判決で，翌年の昭和60年に国賠の判決が出るのは早すぎるとは思っていました。

```
以上のとおりであるから、争訟についての裁判が国家賠償法上違法であるといえるのは、裁判官が違法又は不当な目的をもって裁判をしたなど、裁判官がその付与された権限の趣旨に明らかに背いてこれを行使したものと認めうるような特別の事情がある場合である必要があるというべきであり、このことは、刑事事件において再審により無罪判決の確定した場合の原確定判決においても同様である（平成二年七月二〇日最高裁判所第二小法廷判決・民集四四巻五号九三八頁）。

2 　検討

右1に従って、原告らが違法であると主張する確定第一審、確定控訴審及び確定上告審各裁判所の審理判断に関する事実を見るならば、いずれも、裁判官が違法又は不当な目的をもって裁判をしたなど、裁判官がその付与された権限の趣旨に明らかに背いてこれを行使したものと認めうるような特別の事情があるものとは認められないから、右原告らの主張を採用することはできない。

五結論

以上のとおり、松山事件について、警察職員による捜査、検察官による捜査、公訴の提起追行、裁判所による裁判のいずれにおいても、違法があったと認めることはできないから、その他の主張事実について判断するまでもなく、原告らの請求は理由がない。

よって原告らの請求を棄却することとし、訴訟費用の負担につき民訴法八九条、九三条を適用して、主文のとおり判決する。

（裁判長裁判官岩井康倶　裁判官吉野孝義及び裁判官針塚遵は、転補のため署名押印できない。裁判長裁判官岩井康倶）

［source：］仙台地方裁判所 昭和６０年（ワ）８３２号 判決 - 大判例 https://daihanrei.com/l/%E4%BB%99%E5%8F%B0%E5%9C%B0%E6%96%B9%E8%A3%81%E5%88%A4%E6%89%80%20%E6%98%AD%E5%92%8C%EF%BC%96%EF%BC%90%E5%B9%B4%EF%BC%88%E3%83%AF%EF%BC%89%EF%BC%98%EF%BC%93%EF%BC%92%E5%8F%B7%20%E5%88%A4%E6%B1%BA
```

　上記に，「以上のとおり、松山事件について」から始まる締めくくりの部分を引用しました。通常，判決文には裁判官の名前と一緒に，日付があると思うのですが，それが見当たりません。

　ちょっと忘れていたのですが，他にもありえない記載がこの判決文にはありました。「刑事事件において再審により無罪判決の確定した場合の原確定判決においても同様である（平成二年七月二〇日最高裁判所第二小法廷判決・民集四四巻五号九三八頁）。」という部分です。

　と書いたところで，間違いに気が付きました。「平成二年七月二〇日最高裁判所第二小法廷判決」とあるのですが，私にはこれがずっと「令和二年」と見えていたのです。魔法に掛かっていたような不思議な気分です。

　令和二年のつもりで読み直したところ，「七月二〇日」となっていて，今日の日付が7月18日なのでまだ訪れていない未来の日付だと気が付きました。

　このページは「大判例」となっていて，末尾に次の断り書きがあります。これを読むのは2回目になると思うのですが，1回目も重要と思わせる大発見の判例でした。山中事件の控訴審判決になります。最高裁の差し戻し前，一審の死刑判決を支持した控訴審判決です。

```
「大判例」は２０世紀で日本国憲法下の裁判例のうち，公刊物に掲載されたものをまとめたインターネット判例集です。原則として公刊されたものをそのまま載せています。

憲法により判決は公開とされており，法曹および法律研究者に利用されているものです。その公共性と平等主義の観点から，送信防止措置または改変には一切応じませんのでご了承ください。

［source：］仙台地方裁判所 昭和６０年（ワ）８３２号 判決 - 大判例 https://daihanrei.com/l/%E4%BB%99%E5%8F%B0%E5%9C%B0%E6%96%B9%E8%A3%81%E5%88%A4%E6%89%80%20%E6%98%AD%E5%92%8C%EF%BC%96%EF%BC%90%E5%B9%B4%EF%BC%88%E3%83%AF%EF%BC%89%EF%BC%98%EF%BC%93%EF%BC%92%E5%8F%B7%20%E5%88%A4%E6%B1%BA
```

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-18 16:40／2019/10/13 12:24 URL： https://twitter.com/kk_hirono/status/1284392589332897792 https://twitter.com/kk_hirono/status/1183221878321606657  

> » 奈良地方裁判所 平成６年（わ）３９３号 判決 - 大判例 https://t.co/city0eIapl  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-18 16:40／2020/06/19 15:56 URL： https://twitter.com/kk_hirono/status/1284392615899574272 https://twitter.com/kk_hirono/status/1273872193768656896  

> » 富山地方裁判所 昭和５５年（わ）１２８号 判決 - 大判例 https://t.co/wuWfuFcIPZ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-18 16:40／2020/07/15 22:57 URL： https://twitter.com/kk_hirono/status/1284392648208347136 https://twitter.com/kk_hirono/status/1283400328054837252  

> 仙台地方裁判所 昭和６０年（ワ）８３２号 判決 - 大判例 https://t.co/rCdMj6T0WU (一)　原告甲野一夫（以下「原告一夫」という。）は、昭和六年三月一六日生の男子であり、原告甲野春子（以下「原告春子」という… https://t.co/mUxkTHD4em  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「大判例」の検索結果 - Twilog https://t.co/mOfTGQoeSO ツイートが見つかりませんでした

刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/「大判例」の検索結果 - Twilog https://t.co/PKZtPBD9WT

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)には該当がなく，再捜査要請書＿警察庁・石川県警察御中（@kk_hirono）には奈良地裁が2019年10月13日のツイートとして，富山地裁が2020年6月19日のツイートとしてありますが，山中事件は見当たりません。

　奈良地裁の判例は，事件の内容が無関係で「大島忠郁」という人物の検索で見つけメモをしていたようです。奈良で心当たりのある事件は，警察が医師を拷問死させたとされる事件の関連しか思い当たるものがなかったのですが，平成6年は明らかにおかしいと思いました。

　富山地裁の判例は，富山・長野連続女性誘拐殺人事件の判決でした。「被告人宮﨑知子を死刑に処する。」，「被告人北野宏は無罪。」とあります。こういう複数の被告人の名前のある主文は，初めてみたとも思ったのですが，前にも目にしながら気に留めていなかったようです。

名古屋高等裁判所金沢支部 昭和５０年（う）１８２号 判決 - 大判例 https://t.co/y0lJL2kERE

　ページタイトルに「大判例」とあるのですが，Twilogに記録がなかったのは不思議です。しかし，この検索で，最高裁の差し戻し後の名古屋高裁金沢支部判決もあるらしいことがわかりました。このあと内容を確認します。

名古屋高等裁判所 平成元年（う）１８２号 判決 - 大判例 https://t.co/2fwPL99Rqs

〈〈〈：Linux Emacs： 2020-07-18（土曜日）23：47 　〈〈〈

